/* Localized versions of Info.plist keys */

CFBundleName = "OME_Core";
CFBundleShortVersionString = "OME_Core version -n 2021/09/04";
CFBundleGetInfoString = "OME_Core version -n 2021/09/04, Copyright 2000--n 2021 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright -n 2021 OME(Open Mail Environment:http://mac-ome.jp).";